storage/keys/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCwYJKoZIhvcNAQcCoIIG/DCCBvgCAQExDzANBglghkgBZQMEAgEFADCCAToG
CSqGSIb3DQEHAaCCASsEggEnPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTM2MDk5NzczPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wOS0wNFQxOToyMTo1My0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDktMDRUMTk6MjM6NTMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hNDwvc2Vydmlj
ZT48L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA0gwggNEMIICLKADAgECAghegYRk
pkzxbjANBgkqhkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVz
dDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMTgwODA5MDIwMTI2WhcN
MjAwODA4MDIwMTI2WjAqMQ0wCwYDVQQDDAR0ZXN0MRkwFwYDVQQFExBDVUlUIDIw
NDA4Mzg0MzU1MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAyMinvue8
3ayqUlimRN3DBcwS0V62oxPPZgA1evp4i3LIGJFLMdZV159SVCl2pvmi2HHrKAYP
jl8V7Wd9S2jrivOIczlzmzYs+mdWrJqxD7puxFOg1/JGxrD62eg0OKVpPE2i++66
lyLwkRzZo0a+2gdSbeoVTPQKKVDOoW+K2ZRQdwoAsqh5DyxdR8ZcKh2dE1r7+p23
LJuX7DOvyfhUVt+DtRjIxGW31maZS4PXtFIolBlzBVvKojd/PVp37TxQPwLgxTF+
1IqRtopRkv7+NzEdVA4Lc0RPQBh56eOb1kQYp83FH3dTROrwqkjk2zzsy1zh0Omz
Fv5GfPuXRhdtawIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy
0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBQxSLUKgW8dZpzL1GUOEKHeSaXw
zTAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAF5iJfzgN6/SB55w
UtUdkthj3YZTHJLNsvy9KNfvGvsPTaNndff/w30AqixgfW8lKyhIlrcko2uJ/66E
sCg+fPcu2TJ+egsz9BTiO8pjOvjgkVNWcWZTozfG3FEhDxCDJbf4IKDh9LmhUPzm
6aaVO0Q2iCyl0o/znkJaMlJMPbnKsO4wWAhXh+g6vqSPVzWRS9uGYiYVvIh1f47o
0NPCJvAVT2WX/uG6ETCJYhQB8SW6u1oxfGx/jBaONAaOVVWTWvIyt9BzGhixmHby
1YjlnZEWA+YBCK5+lQwj0YQ3XEBdcmDlCis2HtVX25UQTUFOwbaCkj5I1gnPA9BU
fDMFMr4xggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIXoGEZKZM8W4wDQYJYIZIAWUD
BAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUx
DxcNMTgwOTA0MjIyMjUzWjAvBgkqhkiG9w0BCQQxIgQgD9C7mksWcRaDGDqEyfP/
vnLJZfjXALxmClOCNprM9OIweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASow
CwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0D
AgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJ
KoZIhvcNAQEBBQAEggEAlYGgIVxhviB1u65CrgCidRwjY5nNQUByzFngSoaT7kY/
xBE3aXQS1E9X1r3OA7hg9LcqIl4/e08a3z0IYaVvk7H0O3v16kVzssIoOSeITEvm
OeBwL4LQIWLMxx7Tif2NnznuFg8Kh8MDlc7J80Oir/UFtWdqQ1T7RxO9pl9fLRL/
/hQVuIjSXYd7uSTv0nKiksH9SATpvYLn3wYFaKBxnDE+sT/yprPxhkYHUtW+8PSn
6aWZddU6zgsHxKg2B5ft447C49WDXwCoB8uMecq/m0BdGMqqmSi/K0IqXQ4qqJkX
FL3FikwWmy1puujbsDulWxherHsAcBC3urCohxdvAA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
